[
  {
    "title": "Pożegnanie Śp Heleny Szajkowskiej",
    "md5": "36854c4fca2b047e8a47d384f7249625",
    "content": "Z ogromnym smutkiem przyjęliśmy informację o śmierci naszej wieloletniej nauczycielki, Pani Heleny Szajkowskiej. W naszej pamięci pozostanie jej uśmiech i ciepło jakie dawała każdemu z nas.\nUroczystości pogrzebowe odbędą się w najbliższy wtorek o 12.40 na starym cmentarzu przy ulicy Wrocławskiej w Zielonej Górze.\n ",
    "image": "https://zseis.zgora.pl/gfx/logo_zseis.gif",
    "dateModified": "Ostatnio zmodyfikowany: 2021-09-17 18:20:11"
  },
  {
    "title": "Konkurs Sudoku",
    "md5": "c89540ae488acb1fcba8884cdabd808f",
    "content": " \nKonkurs Sudoku dla klas pierwszych technikum odbędzie się 28.09.2021 (wtorek) na czwartej godzinie lekcyjnej (godz. 10:30 - 11:15) w sali 52.\nSerdecznie zapraszamy zgłoszone osoby.",
    "image": "https://zseis.zgora.pl/img/Konkurs%20Sudoku.jpg",
    "dateModified": "Ostatnio zmodyfikowany: 2021-09-16 08:56:13"
  },
  {
    "title": "Odznaczenia dla naszych nauczycieli",
    "md5": "071ce2f85807afd9a6fee36278a4fc06",
    "content": "14 września 2021, na uroczystej Gali PCK, opiekunki szkolnego koła\" Elektronik\" - Pani Grażyna Strzelecka i Pani Beata Gądek zostały uhonorowane przez Wojewodę Lubuskiego W. Dajczaka odznaczeniami  II i III stopnia Kapituły Honorowej PCK za prace na rzecz Honorowego  Krwiodawstwa, działalność wolontariacką oraz szerzenie idei Polskiego  Czerwonego Krzyża w naszej szkole.\nKochani, bez Was by się to nie udało!Dziękujemy wszystkim uczniom, którzy włączają się do naszych działań. Zawsze można na Was liczyć.",
    "image": "https://zseis.zgora.pl/img/Odznaczenia%20%20PCK.jpg",
    "dateModified": "Ostatnio zmodyfikowany: 2021-09-14 19:41:16"
  },
  {
    "title": "Konkurs ",
    "md5": "804a994f93a864ded7232417051ce3ff",
    "content": "\nZapraszam do udziału w konkursie pn. \"Moja szkoła-mój zawód\" w ramach projektu \"Modernizacja kształcenia zawodowego w mieście Zielona Góra\".\nNa uczniów, którzy są chętni do przygotowania prezentacji multimedialnej nt. CKZiU nr 2 Elektronik oraz swojego kierunku nauczania czekam w sali nr 39a do 28.09.2021 r.\nDoradca zawodowy",
    "image": "https://zseis.zgora.pl/gfx/logo_zseis.gif",
    "dateModified": "Ostatnio zmodyfikowany: 2021-09-10 07:18:23"
  }
]